
/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Upravit položku knihovny"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Upravit položku knihovny";

/* Class = "NSTextFieldCell"; title = "Zadejte popis této položky:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Zadejte popis této položky:";
